 [
      {
         "linkanh": "images/sach3.jpg",
         "tensach": "Luật chính tả trong Tiếng Anh",
		  "motasach": "Luật chính tả trong tiếng Anh là tài liệu giúp các bạn viết chính tả các từ tiếng Anh được chính xác, tránh mất điểm đáng tiếc trong những bài thi cũng như trong công việc liên quan giấy tờ trình bày bằng tiếng Anh. Hy vọng, tài liệu này sẽ giúp ích được nhiều cho các bạn thêm tự tin, viết tiếng Anh được chuẩn xác.",
		  "linktl":"#"
		  
     },
     {
         "linkanh": "images/sach4.jpg",
         "tensach": "Cách viết bài luận bằng tiếng Anh",
		  "motasach": "Cách viết bài luận bằng Tiếng Anh là tài liệu tập hợp nhiều gợi ý chi tiết giúp các bạn viết luận Tiếng Anh trôi chảy và thành thạo nhất. Tài liệu chia thành từng mục, với nhiều ví dụ thực tế và hữu ích, giúp các bạn nâng cao kỹ năng viết Tiếng Anh tốt nhất.",
		  "linktl":"#"
     },
     {
        "linkanh": "images/sach1.jpg",
         "tensach": "52 cấu trúc và cụm từ thông dụng trong Tiếng Anh",
		  "motasach": "Cấu trúc và cụm từ thông dụng trong Tiếng Anh 52 cấu trúc và cụm từ thông dụng trong Tiếng Anh giúp người dùng củng cố kiến thức ngữ pháp tiếng Anh của mình và tự tin với khả năng tiếng Anh của bản thân với các cụm từ và cấu trúc phổ biến.",
		  "linktl":"Xem Tai Lieu.html"
    },
	{
        "linkanh": "images/sach6.jpg",
         "tensach": "Bảng phân loại động từ tiếng Anhh",
		  "motasach": "Bảng phân loại động từ Tiếng Anh được sưu tầm và đăng tải đưa ra danh sách phân loại động từ và ví dụ kèm theo để các bạn dễ nhận biết.",
		  "linktl":"#"
    },
	{
        "linkanh": "images/sach7.jpg",
         "tensach": "381 thuật ngữ tiếng Anh chuyên ngành Quản trị nhân lực",
		  "motasach": "381 thuật ngữ tiếng Anh chuyên ngành Quản trị nhân lực được tổng hợp gửi đến các bạn chuyên ngành Quản trị nhân lực tham khảo và sử dụng. Mời các bạn tham khảo.",
		  "linktl":"#"
    },
	{
        "linkanh": "images/sach8.jpg",
         "tensach": "IELTS Speaking: Fashion and Clothes",
		  "motasach": "IELTS Speaking: Fashion and Clothes đưa ra hàng loạt các từ vựng Tiếng Anh nói về thời trang và quần áo, giúp các bạn luyện tập và trau dồi trước khi tham gia kì thi.",
		  "linktl":"#"
    }
 ]